import React from 'react';
import './Footer.css';

function Footer() {
  return (
    <div className="Footer">
  
  Адрес: г. Санкт-Петербург, Витебский пр., 13, к. 13
Телефон: (812) 33-22-000
   
Автомобильный клуб объединяет любителей и энтузиастов автомобилей, которые регулярно встречаются, чтобы обсудить последние новинки, поделиться опытом и принять участие в различных мероприятиях.

Члены клуба организуют регулярные встречи, на которых они могут продемонстрировать свои автомобили, обменяться информацией и обсудить технические вопросы.

Автомобильный клуб также проводит различные соревнования, такие как гонки, тест-драйвы и автомобильные шоу, где члены клуба могут показать свое мастерство вождения и познакомиться с новыми моделями.

Помимо встреч и соревнований, клуб организует поездки и экскурсии, позволяющие членам клуба насладиться совместной поездкой и посетить интересные места.

Членство в автомобильном клубе дает возможность получить доступ к эксклюзивной информации, специальным предложениям и скидкам, а также установить полезные связи с другими автолюбителями.
    </div>
  );


}

export default Footer;